src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСqueryUFormStatusByIdRequest/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:queryUFormStatusByIdRequest>
         <sessionId>[sessionId]</sessionId>
         <idList>[idList]</idList>
      </nam:queryUFormStatusByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>